<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>Rechtsanwalt Klaus P. L&ouml;ffler</title>
		<meta name="keywords" content="Mietrecht, Strafrecht, Wirtschaftsrecht, Recht, Rechtsanwalt, Hamburg, Loeffler, Familienrecht, Arbeitsrecht, Sozialrecht, Scheidung, RechtsanwaltHamburg">
		<link rel="stylesheet" href="../style.css" type="text/css">
	</head>

	<style>
<!--
BODY {
scrollbar-arrow-color:#160097;
scrollbar-base-color:#9babff;
scrollbar-face-color:#9babff;
scrollbar-highlight-color:#ffffff;
scrollbar-shadow-color:#a9bif7;}
-->
</style>
	<body background="img/bg_mitte.gif" bgcolor="#ccd1dd" leftmargin="0" marginheight="0" marginwidth="0" topmargin="0">
		<div align="center">
			<table width="64" border="0" cellspacing="0" cellpadding="0" height="7">
				<tr>
					<td></td>
				</tr>
			</table>
			<table border="0" cellspacing="0" cellpadding="0">
				<tr height="30">
					<td width="15" height="30" background="../global/ol.gif"></td>
					<td align="center" valign="middle" width="435" height="30" background="../global/o.gif">
						<div align="center">
							<b><span class="titel">Mandatsbedingungen</span></b></div>
					</td>
					<td width="15" height="30" background="../global/or.gif"></td>
				</tr>
				<tr>
					<td width="15" background="../global/l.gif"></td>
					<td valign="top" bgcolor="white" width="435" background="../images/par.gif">
						<div align="center">
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td>
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right" bgcolor="#dcdcdc">
													<div align="left">
														<b>Vorwort</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<span class="zh13">Unsere Mandatsbedingungen haben </span>das Ziel, die Gesch&auml;ftsbeziehung zwischen Ihnen als Mandant<span class="zh13"><font color="red">*</font></span> und <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler (im Folgenden: &bdquo;Kanzlei&ldquo;) </span>unter Ber&uuml;cksichtigung der berechtigten Interessen beider Seiten, verbindlich und fair zu regeln<span class="zh13">.<br>
											</span><span class="mini1"><span class="zh13"><font color="red">&#x2022;</font></span> Aus Gr&uuml;nden der Lesbarkeit wurde die m&auml;nnliche Form gew&auml;hlt; gleichwohl ist Mandant im Sinne der Mandatsbedingungen geschlechtsneutral zu verstehen und erfasst gleicherma&szlig;en Mandantinnen und Mandanten.</span></div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 1 Anwendungsbereich</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Allgemein<br>
											</b>Diese allgemeinen Mandatsbedingungen gelten f&uuml;r alle Vertr&auml;ge, deren Ge-genstand die Erteilung von Rat und Ausk&uuml;nften durch die Kanzlei an den Mandanten einschlie&szlig;lich etwaiger Gesch&auml;ftsbesorgung und Prozessf&uuml;hrung ist. Der Geltungsbereich erstreckt sich auch auf alle k&uuml;nftigen Rechts-beziehungen der Kanzlei mit dem Mandanten.<br>
											<b>(2) Individualvereinbarung/ Abwehrklausel<br>
											</b>Regelungen eines im Einzelfall geschlossenen Beratungsvertrages gehen vor. Gesch&auml;ftsbedingungen der Mandanten finden nur Anwendung, wenn dies ausdr&uuml;cklich schriftlich zwischen den Parteien vereinbart wurde.<br>
											<b>(3) &Auml;nderungen<br>
											</b>Bei &Auml;nderungen dieser Allgemeinen Mandatsbedingungen gilt jeweils die aktuellste Fassung, bei bestehenden Mandatsverh&auml;ltnissen dann, soweit der Mandant nicht widerspricht. Der Mandant wird &uuml;ber &Auml;nderungen unter Hinweis auf sein Widerspruchrecht unterrichtet.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 2 Das Mandat</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Gegenstand/ Umfang des Mandats<br>
											</b>Gegenstand des Mandatsverh&auml;ltnisses ist die vereinbarte Leistung, kein bestimmter Erfolg. Das Mandat wird durch die Kanzlei nach den Grunds&auml;tzen ordnungsgem&auml;&szlig;er Berufsaus&uuml;bung nach bestem Wissen und Gewissen durchgef&uuml;hrt, insbesondere nach den Bestimmungen der Bundes-rechtsanwaltsordnung und den weiteren berufsrechtlichen Regelungen f&uuml;r Rechtsanw&auml;lte. Es besteht kein Anspruch auf einen bestimmten Beratungsumfang. Die Kanzlei ist berechtigt, zur Bearbeitung des Auftrags Mitarbeiter, andere Rechtsanw&auml;ltinnen oder Rechtsanw&auml;lte, sowie fachkundige Dritte heranzuziehen. Sofern dadurch zus&auml;tzliche Kosten entstehen, verpflichtet sich die Kanzlei, zuvor die Zustimmung des Mandanten einzuholen.<br>
											<b>(2) Ablehnung des Mandats<br>
											</b>Die Kanzlei beh&auml;lt sich vor, Ersuchen um Rechtsberatung abzulehnen bzw. nicht zu beantworten, wenn der Nachfragende seine Kontaktdaten nicht mitteilt. In der Beratungsanfrage ist zum Zwecke der Kollisionspr&uuml;fung m&ouml;glichst Name und Anschrift des Gegners mitzuteilen. Sollte die gegnerische Partei Mandant sein, muss das Mandat aus gesetzlichen Gr&uuml;nden abgelehnt werden. Die Ablehnung des Mandats auch in anderen F&auml;llen bedarf keiner Begr&uuml;ndung durch den Anwalt.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 3 Pflichten des Mandanten</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Vollst&auml;ndige Angaben<br>
											</b>Die Kanzlei darf den Angaben des Mandanten stets glauben und muss keine eigenen Nachforschungen anstellen. Bei der Bearbeitung der Anfrage kann nur der vom Mandanten geschilderte Sachverhalt zugrunde gelegt werden. F&uuml;r Beratungsfehler wegen l&uuml;ckenhafter oder fehlerhafter Sachverhaltsschilderung wird nicht gehaftet, es sei denn, die Kanzlei handelt vors&auml;tzlich oder grob fahrl&auml;ssig. Der Anwalt wird Unklarheiten in der Sachverhaltsdarstellung ggf. durch R&uuml;ckfrage beim Mandanten zu kl&auml;ren versuchen.<br>
											<b>(2) Kontakt mit Gegenseite u.a.<br>
											</b>Der Mandant verpflichtet sich des Weiteren, w&auml;hrend der Dauer des Mandats nur in Abstimmung mit dem Rechtsanwalt mit Gerichten, Beh&ouml;rden, der Gegenseite oder sonstigen Beteiligten Kontakt aufzunehmen.<br>
											<b>(3) Mitwirkungspflichten<br>
											</b>Der Mandant ist verpflichtet, die Kanzlei nach Kr&auml;ften zu unterst&uuml;tzen und alle ihm m&ouml;glichen, zur ordnungsgem&auml;&szlig;en Auftragsausf&uuml;hrung notwendigen Voraussetzungen zu schaffen; insbesondere hat der Mandant alle f&uuml;r die Auftragsdurchf&uuml;hrung notwendigen oder bedeutsamen Informationen rechtzeitig, ggf. auf Verlangen der Kanzlei schriftlich, zur Verf&uuml;gung zu stellen. Adress&auml;nderungen (insbesondere auch &Auml;nderungen einer Telefaxnummer oder E-Mail-Adresse) sind ebenso mitzuteilen wie l&auml;ngere Urlaubszeiten, da es zu Fehlleitungen und Verz&ouml;gerungen kommen kann, die auch zu vollst&auml;ndigen Rechtsverlusten f&uuml;hren k&ouml;nnen.<br>
											<b>(4) Schriftst&uuml;cke der Kanzlei<br>
											</b>Der Mandant verpflichtet sich, die ihm &uuml;berlassenen Briefe und Schrifts&auml;tze der Kanzlei stets sorgf&auml;ltig zu lesen und insbesondere daraufhin zu &uuml;berpr&uuml;fen, ob die darin enthaltenen tats&auml;chlichen Angaben der Wahrheit entsprechen und vollst&auml;ndig sind.<br>
										</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 4 Rechtsschutzversicherung</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Verschwiegenheit<br>
											</b>Soweit die Kanzlei auch beauftragt ist, Schriftwechsel mit der Rechtsschutz-versicherung zu f&uuml;hren, wird sie von der Verschwiegenheitsverpflichtung im Verh&auml;ltnis zur Rechtsschutzversicherung ausdr&uuml;cklich befreit. In diesem Fall versichert der Mandant, dass der Versicherungsvertrag mit der Rechtsschutz-versicherung weiterhin besteht, keine Beitragsr&uuml;ckst&auml;nde bestehen und in gleicher Angelegenheit keine anderen Rechtsanw&auml;lte beauftragt und/oder von der Rechtsschutzversicherung bezahlt worden sind.<br>
											<b>(2) Verg&uuml;tung<br>
											</b>Honorarrechnungen k&ouml;nnen auf Wunsch direkt an eine bestehende Rechtsschutz-Versicherung gerichtet werden. F&uuml;r die erforderliche Deckungszusage hat der Mandant, der unabh&auml;ngig hiervon Kostenschuldner bleibt, selbst Sorge zu tragen.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 5 Verg&uuml;tung</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Allgemein<br>
											</b>Die Abrechnung des Mandates bzw. der Dauerberatung erfolgt entweder nach Rechtsanwaltsverg&uuml;tungsgesetz (RVG) oder nach individueller Verg&uuml;tungsver-einbarung gem. &sect; 4 RVG.<br>
											<b>(2) Niedrigere Verg&uuml;tung<br>
											</b>In gerichtlichen Angelegenheiten darf die Kanzlei keine niedrigere Verg&uuml;tung als die gesetzliche vereinbaren. In au&szlig;ergerichtlichen Angelegenheiten darf die Kanzlei Pauschalverg&uuml;tungen und Zeitverg&uuml;tungen vereinbaren, die niedriger sind als die gesetzlichen Geb&uuml;hren, &sect; 4 Abs. 2 RVG.<br>
											<b>(3) Verg&uuml;tungsvereinbarung<br>
											</b>Soweit eine individuelle Verg&uuml;tungsvereinbarung im Einzelfall nicht oder nicht wirksam getroffen wurde, bestimmt sich die Verg&uuml;tung der Kanzlei nach RVG.<br>
											<b>(4) Abrechnung nach Gegenstandswert<br>
											</b>Die Abrechnung nach dem Rechtsanwaltsverg&uuml;tungsgesetz richtet sich nach dem Gegenstandswert des Mandates.<br>
											<b>(5) Vereinbarte Stundenzahl<br>
											</b>Das Mandat wird bei individueller Verg&uuml;tungsvereinbarung in dem Umfang, in dem es f&uuml;r die Wahrung der Rechtsposition des Mandanten erforderlich ist oder den Umst&auml;nden nach f&uuml;r erforderlich gehalten werden durfte, zu dem vereinbarten Stundensatz auch dann weitergef&uuml;hrt, wenn die vereinbarte Stundenzahl &uuml;berschritten wurde und das Einverst&auml;ndnis f&uuml;r die &Uuml;berschreitung noch nicht eingegangen ist. Dies gilt nicht, wenn ein ausdr&uuml;cklicher Widerspruch des Mandanten gegen die Fortf&uuml;hrung besteht. In diesem Fall ist nur die Zeit weiter von der Vereinbarung gedeckt, die die Kanzlei ben&ouml;tigt, um ihren Aufkl&auml;rungspflichten gegen&uuml;ber dem Mandanten nachzukommen. Die Kanzlei wird den Mandanten &uuml;ber das Erreichen der vereinbarten Stundenzahl unverz&uuml;glich in Kenntnis setzen.<br>
											<b>(6) Zeitnachweis<br>
											</b>Besteht eine individuelle Verg&uuml;tungsvereinbarung, f&uuml;hrt die Kanzlei &uuml;ber ihren Zeitaufwand f&uuml;r die Durchf&uuml;hrung des Mandates Zeitaufzeichnungen. Wider-spricht der Mandant nicht unverz&uuml;glich nach Zugang der Abrechnung &uuml;ber die geleisteten Zeiten, gilt der in der Kostennote zugrunde gelegten Zeitaufwand als genehmigt. Der Mandant kann jederzeit Einsicht in von der Kanzlei angefertigten Zeitaufzeichnungen verlangen. Geht ein Mandat, das zun&auml;chst au&szlig;ergerichtlich nach individueller Verg&uuml;tungsvereinbarung abgerechnet wurde, in ein gerichtliches Verfahren &uuml;ber, findet eine Anrechnung auf die gesetzlichen Geb&uuml;hren f&uuml;r den Rechtsstreit nur bei ausdr&uuml;cklicher Vereinbarung statt.<br>
											<b>(7) Vorschuss<br>
											</b>Der Mandant ist grunds&auml;tzlich verpflichtet, sowohl einen angemessenen Vorschuss als auch die vollst&auml;ndige Verg&uuml;tung des Rechtsanwalt zu bezahlen. Dies gilt auch, wenn Kostenerstattungsanspr&uuml;che gegen eine fremde Rechts-schutzversicherung, Gegenseite oder Dritte bestehen. Ist der Mandant selbst rechtsschutzversichert, hat er den Vorschuss nur zu zahlen, wenn dieser nicht in angemessener Zeit vom Rechtsschutzversicherer erlangt werden kann.<br>
											<b>(8) Abtretung von Kostenerstattungsanspr&uuml;chen/ Verrechnung<br>
											</b>Der Mandant tritt s&auml;mtliche Anspr&uuml;che auf Kostenerstattung gegen die Gegen-seite, Rechtsschutzversicherung oder sonstige Dritte in H&ouml;he der Honorarfor-derung der Kanzlei an diese mit der Erm&auml;chtigung ab, diese Abtretung dem Gegner mitzuteilen. Der Rechtsanwalt darf eingehende Zahlungen im Rahmen der allgemeinen Gesetze zun&auml;chst auf offene Honorarforderungen, auch in anderen Angelegenheiten, verrechnen.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 6 Zahlung<br>
														</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Zahlungsziel<br>
											</b>Soweit nicht anders vereinbart, sind die Rechnungen der Kanzlei 5 Tage nach Rechnungslegung ohne Abzug zahlbar. Die Kanzlei ist berechtigt, trotz anders lautender Bestimmungen des Mandanten Zahlungen zun&auml;chst auf dessen &auml;ltere Schulden anzurechnen, und wird den Mandanten &uuml;ber die Art der erfolgten Verrechnung informieren. Sind bereits Kosten und Zinsen entstanden, so ist die Kanzlei berechtigt, die Zahlung zun&auml;chst auf die Kosten, dann auf die Zinsen und zuletzt auf die Hauptleistung anzurechnen.<br>
											<b>(2) Zahlungserfolg<br>
											</b>Eine Zahlung gilt erst dann als erfolgt, wenn die Kanzlei &uuml;ber den Betrag verf&uuml;gen kann.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 7 Leistungs&auml;nderungen<br>
														</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Grunds&auml;tzliche Durchf&uuml;hrungspflicht<br>
											</b>Die Kanzlei ist verpflichtet, &Auml;nderungsverlangen des Mandanten in Bezug auf die Auftragsdurchf&uuml;hrung Rechnung zu tragen, sofern der Kanzlei dies im Rahmen ihrer betrieblichen Kapazit&auml;ten, insbesondere hinsichtlich des Aufwandes und der Zeitplanung zumutbar ist. Im Rahmen der konkreten Auftragsdurchf&uuml;hrung stimmt sich die Kanzlei mit dem Mandanten bez&uuml;glich der angestrebten Zielsetzungen ab, wobei sie berechtigt ist, von Weisungen des Mandanten abzuweichen, wenn sie den Umst&auml;nden nach annehmen d&uuml;rfen, dass der Mandant bei Kenntnis der Sachlage die Abweichung billigen w&uuml;rde.<br>
											<b>(2) Vertragsanpassung<br>
											</b>Soweit sich die Pr&uuml;fung der &Auml;nderungsm&ouml;glichkeiten oder die Realisierung der gew&uuml;nschten &Auml;nderungen auf die Vertragsbedingungen auswirken, insbeson-dere auf den Aufwand der Kanzlei oder den Zeitplan, vereinbaren die Parteien eine angemessene Anpassung der Vertragsbedingungen, insbesondere bez&uuml;g-lich Verg&uuml;tung und Terminierung. Soweit nichts anderes vereinbart ist und damit f&uuml;r den Mandanten keine unmittelbaren Nachteile verbunden sind, f&uuml;hrt die Kanzlei in diesem Fall bis zur Vertragsanpassung ihre T&auml;tigkeit unter Wahrung der Interessen des Mandanten im urspr&uuml;nglichen Umfang fort.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 8 Haftung</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Haftung<br>
											</b>Die Kanzlei haftet dem Mandanten, gleichg&uuml;ltig aus welchem Rechtsgrund, f&uuml;r die von ihr bzw. ihren Mitarbeitern vors&auml;tzlich oder grob fahrl&auml;ssig verursachten Sch&auml;den.<br>
											<b>(2) Haftungsbeschr&auml;nkung<br>
											</b>Die Haftung der Kanzlei aus dem zwischen ihnen und dem Mandanten bestehenden Vertragsverh&auml;ltnis auf Ersatz eines durch einfache Fahrl&auml;ssigkeit verursachten Schadens wird hiermit auf den vierfachen Betrag der Mindest-versicherungssumme beschr&auml;nkt (&sect; 51a Bundesrechtsanwaltsordnung). F&uuml;r Vorsatz und grobe Fahrl&auml;ssigkeit bleibt die gesetzliche Haftung unber&uuml;hrt.<br>
											Anspr&uuml;che aus ausl&auml;ndischem Recht sind f&uuml;r den die Mindestversicherungs-summe &uuml;berschreitenden Teil ausgeschlossen.<br>
											<b>(3) Deckungssumme<br>
											</b>Die Kanzlei hat &uuml;ber die gesetzliche Mindestversicherung hinaus eine Haft-pflichtversicherung abgeschlossen, die je Versicherungsfall 500.000 &euro; (max. 1 Mio Euro pro Versicherungsjahr) abdeckt. Sollte aus Sicht des Mandanten eine &uuml;ber diesen Betrag hinausgehende Haftung abgesichert werden, so besteht f&uuml;r jeden Einzelfall die M&ouml;glichkeit einer Zusatzversicherung, die auf Wunsch und Kosten des Mandanten abgeschlossen werden kann.<br>
											<b>(4) Unverlangt zugesandte Inhalte<br>
											</b>F&uuml;r unverlangt eingesandte Inhalte wird keine Haftung &uuml;bernommen. Es besteht kein Anspruch auf Herausgabe.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 9 Vereinbarungen zur Kommunikation</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Allgemein<br>
											</b>Der Mandant und die Kanzlei korrespondieren neben Brief- und Faxverkehr auch telefonisch und elektronisch (per E-Mail).<br>
											<b>(2) Kommunikation per Fax<br>
											</b>Soweit der Mandant der Kanzlei einen Faxanschluss mitteilt, erkl&auml;rt er sich damit einverstanden, dass die Kanzlei ihm ohne Einschr&auml;nkung &uuml;ber dieses Fax mandatsbezogene Informationen zusendet. Der Mandant sichert ausdr&uuml;cklich zu, dass nur er oder von ihm beauftragte Personen Zugriff auf das Faxger&auml;t haben und dass er Faxeing&auml;nge regelm&auml;&szlig;ig &uuml;berpr&uuml;ft. Der Mandant ist verpflichtet, die Kanzlei darauf hinzuweisen, wenn Einschr&auml;nkungen bestehen, etwa das Faxger&auml;t nur unregelm&auml;&szlig;ig auf Faxeing&auml;nge &uuml;berpr&uuml;ft wird oder Faxeinsendungen nur nach vorheriger Ank&uuml;ndigung gew&uuml;nscht werden.<br>
											<b>(3) Kommunikation per E-Mail<br>
											</b>Die Kanzlei darf insbesondere bei der Korrespondenz davon ausgehen, dass mitgeteilte Kommunikationsdaten zutreffend sind und bleiben. Die Kanzlei ist befugt, bei Mitteilung einer E-Mail-Adresse ohne Sicherungsma&szlig;nahmen (Verschl&uuml;sselung) dem Mandanten Informationen an diese E-Mail-Adresse zu &uuml;bermitteln, es sei denn, aus den Umst&auml;nden w&auml;re eine Gef&auml;hrdung der Interessen des Mandanten unmittelbar erkennbar oder der Mandant widerspricht oder widerruft sein Einverst&auml;ndnis mit dieser Verfahrensweise oder gibt sonst eine &Auml;nderung der Kommunikationsdaten bekannt. Eine elektronische Nachricht enth&auml;lt vertrauliche Informationen und ist nur f&uuml;r den/die genannten Empf&auml;nger bestimmt. Jegliche unbefugte Verbreitung oder Vervielf&auml;ltigung ist nicht gestattet. Aussagen gegen&uuml;ber dem Adressaten unterliegen den Regelungen des zugrundeliegenden Auftrags, insbesondere den Allgemeinen Mandatsbedingungen und ggf. der individuellen Haftungsvereinbarung. Der Inhalt der E-Mail ist nur rechtsverbindlich, wenn er durch einen Brief entsprechend best&auml;tigt wird. Die Versendung von E-Mails hat keine fristwahrende Wirkung. Das gleiche gilt f&uuml;r telefonisch abgegebene Erkl&auml;rungen und Ausk&uuml;nfte.<br>
											<b>(4) Sicherheitshinweis<br>
											</b>Die Kanzlei arbeitet mit elektronischen &Uuml;bermittlungsverfahren, die keine verschl&uuml;sselte &Uuml;bermittlung und keinen Empfang/ keine Versendung von Dokumenten mit einer qualifizierten elektronischen Signatur erlauben. Werden der Kanzlei dennoch Inhalte &uuml;bermittelt, geschieht dies auf eigenes Risiko. Die Kanzlei macht darauf aufmerksam, dass die schnelle und unkomplizierte Kommunikation &uuml;ber Telefax und Elektronische Medien (E-Mail) mit einem Verlust an Vertraulichkeit und Sicherheit verbunden sind. Besonders E-Mails k&ouml;nnen von Dritten wie eine Postkarte gelesen werden.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td>
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right" bgcolor="#dcdcdc">
													<div align="left">
														<b>&sect; 10 Verschwiegenheit</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Die Kanzlei ist zeitlich unbegrenzt verpflichtet, &uuml;ber alle Informationen oder Gesch&auml;fts- und Betriebsgeheimnisse des Mandanten, die ihr im Zusammenhang mit dem Auftrag bekannt werden, Stillschweigen zu wahren. Insoweit steht dem Rechtsanwalt auch ein Zeugnisverweigerungsrecht zu. Die Weitergabe an nicht mit der Durchf&uuml;hrung des Auftrags besch&auml;ftigte Dritte darf nur mit Einwilligung des Mandanten erfolgen.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 11 Prozesskostenhilfe</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Der Mandant wird darauf hingewiesen, dass auch im Falle der Bewilligung von Prozesskostenhilfe die anwaltlichen Geb&uuml;hren nicht mehr vollst&auml;ndig von der Staatskasse getragen werden. Soweit der Mandant aus diesem Grunde Geb&uuml;hren selbst zu tragen hat, wird der Mandant hierauf individuell festzulegende monatliche Raten zahlen. Der Mandant ist darauf hingewiesen worden, dass er im Falle der Prozesskostenhilfe zu seinen Gunsten und im Falle einer sp&auml;teren &Uuml;berpr&uuml;fung dieser Bewilligung selbst daf&uuml;r verantwortlich ist, dem Gericht seine pers&ouml;nlichen und wirtschaftlichen Verh&auml;ltnisse nachzuweisen.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 12 K&uuml;ndigung, Abrechnung noch nicht in Rechnung gestellter Leistungen</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) K&uuml;ndigung durch Mandanten<br>
											</b>Soweit nichts anderes vereinbart ist, kann das Vertragsverh&auml;ltnis von dem Mandanten jederzeit gek&uuml;ndigt werden.<br>
											<b>(2) K&uuml;ndigung durch Kanzlei<br>
											</b>Das K&uuml;ndigungsrecht steht auch der Kanzlei zu, wobei eine Beendigung des Mandats nicht zur Unzeit erfolgen darf, es sei denn, das f&uuml;r die Bearbeitung des &uuml;bertragenen Mandats notwendige Vertrauensverh&auml;ltnis ist nachhaltig gest&ouml;rt.<br>
											<b>(3) Abrechnung<br>
											</b>Noch nicht abgerechnete Leistungen werden nach Erhalt der K&uuml;ndigungserkl&auml;-rung unverz&uuml;glich abgerechnet und sind nach Erhalt der Rechnung sofort f&auml;llig, sofern dort nichts anderes vermerkt ist.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 13 Aufbewahrung von Unterlagen, Versendungsrisiko</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Aufbewahrung/ Versendung<br>
											</b>Nach &sect; 50 BRAO endet die Pflicht des Rechtsanwalts zur Aufbewahrung aller Unterlagen, die der Mandant oder ein Dritter den Rechtsanw&auml;lten aus Anlass der Auftragsausf&uuml;hrung &uuml;berlassen hat f&uuml;nf Jahre nach Beendigung des Mandates. Die Rechtsanw&auml;lte schulden keine l&auml;ngere Aufbewahrung. Werden Unterlagen verschickt, so kann dies an die zuletzt mitgeteilte Adresse geschehen. Das Versendungsrisiko tr&auml;gt der Mandant, es sei denn, er hat der Versendung widersprochen und sich verbindlich zu einer unverz&uuml;glichen Abholung verpflichtet.<br>
											<b>(2) Umfang<br>
											</b>Die vor Ablauf der Frist zu erfolgende Herausgabe von Unterlagen erstreckt sich nicht auf den Briefwechsel zwischen den Parteien und auf Schriftst&uuml;cke, die der Mandant bereits in Ur- oder Abschrift erhalten hat.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 14 Leistungs- und Erf&uuml;llungsort, Aufrechnung</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">Leistungs- und Erf&uuml;llungsort des Mandatsverh&auml;ltnisses ist Hamburg. Eine Aufrechnung gegen Forderungen der Kanzlei ist nur mit unbestrittenen oder rechtskr&auml;ftig festgestellten Forderungen zul&auml;ssig.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&sect; 15 Schlussklausel</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<b>(1) Anerkenntnis dieser Allgemeinen Mandatsbedingungen<br>
											</b>Der Mandat erkennt die Allgemeinen Mandatsbedingungen f&uuml;r alle der Kanzlei erteilten Auftr&auml;ge an und best&auml;tigt die Kenntnisnahme dieser Bedingungen.<br>
											<b>(2) Salvatorische Klausel<br>
											</b>Sollte eine der Bestimmungen dieser Bedingungen l&uuml;ckenhaft, rechtsunwirksam oder undurchf&uuml;hrbar sein oder werden, wird dadurch die Wirksamkeit der &uuml;brigen Bestimmungen nicht ber&uuml;hrt. Anstelle der unwirksamen oder undurchf&uuml;hrbaren Bestimmung oder zur Ausf&uuml;llung der L&uuml;cke gilt eine angemessene Regelung, die im Rahmen des rechtlich zul&auml;ssigen dem am n&auml;chsten kommt, was die Vertragspartner gewollt haben bzw. gewollt haben w&uuml;rden.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
						</div>
					</td>
					<td width="15" background="../global/r.gif"></td>
				</tr>
				<tr height="15">
					<td width="15" height="15" background="../global/ul.gif"></td>
					<td width="435" height="15" background="../global/u.gif"></td>
					<td width="15" height="15" background="../global/ur.gif"></td>
				</tr>
			</table>
			<br>
		</div>
	</body>

</html>