<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>Rechtsanwalt Klaus P. L&ouml;ffler</title>
		<meta name="keywords" content="Mietrecht, Strafrecht, Wirtschaftsrecht, Recht, Rechtsanwalt, Hamburg, Loeffler, Familienrecht, Arbeitsrecht, Sozialrecht, Scheidung, RechtsanwaltHamburg">
		<link rel="stylesheet" href="../style.css" type="text/css">
	</head>

	<style>
<!--
BODY {
scrollbar-arrow-color:#160097;
scrollbar-base-color:#9babff;
scrollbar-face-color:#9babff;
scrollbar-highlight-color:#ffffff;
scrollbar-shadow-color:#a9bif7;}
-->
</style>
	<body background="img/bg_mitte.gif" bgcolor="#ccd1dd" leftmargin="0" marginheight="0" marginwidth="0" topmargin="0">
		<div align="center">
			<table width="64" border="0" cellspacing="0" cellpadding="0" height="7">
				<tr>
					<td></td>
				</tr>
			</table>
			<table border="0" cellspacing="0" cellpadding="0">
				<tr height="30">
					<td width="15" height="30" background="../global/ol.gif"></td>
					<td align="center" valign="middle" width="435" height="30" background="../global/o.gif">
						<div align="center">
							<b><span class="titel">Nutzungsbedingungen</span></b></div>
					</td>
					<td width="15" height="30" background="../global/or.gif"></td>
				</tr>
				<tr>
					<td width="15" background="../global/l.gif"></td>
					<td valign="top" bgcolor="white" width="435" background="../images/par.gif">
						<div align="center">
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc"><b>Inhalt des Onlineangebotes</b></td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder&nbsp; Qualit&auml;t der bereitgestellten Informationen. Auch k&ouml;nnen wir nicht garantieren, dass unsere Sammlung oder die verlinkten Seiten keine Viren enthalten. Haftungsanspr&uuml;che gegenRechtsanwalt Klaus P. L&ouml;ffler oder ihre Partner, die sich auf Sch&auml;den materieller oder ideeller Art beziehen, welche durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter&nbsp; und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens Rechtsanwalt Klaus P. L&ouml;ffler oder ihrer Partner kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt. Alle Informationen sind freibleibend und unverbindlich. Rechtsanwalt Klaus P. L&ouml;ffler beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der Seiten oder die gesamten Informationen ohne Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</span></div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Verweise und Links</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Eine Gew&auml;hr oder jegliche Haftung f&uuml;r Link-Verweise und insbesondere die Informationen der verlinkten Internetseiten von Drittanbietern, die au&szlig;erhalb des Verantwortungsbereiches von <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler</span> liegen, kann nicht &uuml;bernommen werden. Die Rechte an Webseiten sowie die Verantwortlichkeit f&uuml;r deren Inhalt liegen ausschlie&szlig;lich beim Drittanbieter. Wir distanzieren uns von jeglichem Inhalt. Dies gilt insbesondere f&uuml;r Inhalte, deren Verbindlichkeit nach deutschem und ausl&auml;ndischem Recht verboten ist und deren Beihilfe zur Verbreitung strafrechtlich verfolgt wird. Diese Einschr&auml;nkung gilt auch f&uuml;r Fremdeintr&auml;ge in Fachforen, Veranstaltungshinweisen und Mailinglisten.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Haftungsbeschr&auml;nkung</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>haftet in keinem Fall f&uuml;r allf&auml;llige direkte und/oder indirekte Sch&auml;den und/oder Folgesch&auml;den, die aufgrund des Gebrauchs von Informationen und Material aus den Webseiten <span class="zh13">von Rechtsanwalt Klaus P. L&ouml;ffler </span>oder durch den Zugriff &uuml;ber Links auf andere Webseiten entstehen. <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>&uuml;bernimmt keine Garantie daf&uuml;r, dass Dokumente oder andere Angaben, welche &uuml;ber eine ihrer Webseiten zug&auml;nglich sind, frei von Viren oder anderen sch&auml;dlichen Komponenten sind.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Rechtswirksamkeit des Haftungsausschlusses</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Dieser Haftungsausschluss ist als Teil des Internetinformationsangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Urheberecht </b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											<span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken und Texte zu nutzen oder auf lizenzfreie Grafiken und Texte zur&uuml;ckzugreifen. Das Copyright f&uuml;r ver&ouml;ffentlichte, von <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>selbst erstellte Objekte bleibt allein bei<span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler. </span>Eine Vervielf&auml;ltigung oder Verwendung solcher Grafiken und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche Zustimmung nicht gestattet.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Datensicherheit im Internet</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Bitte beachten Sie, dass es sich beim World Wide Web um ein &ouml;ffentlich&nbsp; zug&auml;ngliches System handelt. Jedes Mal, wenn Sie freiwillig pers&ouml;nliche Informationen online preisgegeben werden,&nbsp; erfolgt dies auf eigenes Risiko. Ihre Daten k&ouml;nnten verloren gehen oder in die H&auml;nde Unbefugter gelangen. <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>sch&uuml;tzt vertrauliche Kundendaten durch angemessene Ma&szlig;nahmen gegen unbefugten Zugriff<span class="zh13">,</span> kann jedoch keine Verantwortung und/oder Haftung f&uuml;r die Datensicherheit &uuml;bernehmen.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Datenschutz</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Der Datenschutz hat bei <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler</span> einen hohen Stellenwert. S&auml;mtliche Kundendaten werden gem&auml;&szlig; den anwendbaren Datenschutz-bestimmungen bearbeitet. <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler</span> kann jedoch keine Verantwortung und/oder Haftung f&uuml;r Datenschutz &uuml;bernehmen. Erhalten wir von Ihnen Daten via Internet, werden diese nicht an Dritte weitergegeben.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Eigentumsrecht &amp; Immaterialg&uuml;terrechte </b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Der Inhalt unserer Webseiten ist urheberrechtlich gesch&uuml;tzt. Die Ver&auml;nderung dieser Seiten ist in jedem Falle untersagt. Das Reproduzieren Verkn&uuml;pfen oder Benutzen f&uuml;r &ouml;ffentliche oder kommerzielle Zwecke ist ohne vorherige schriftliche Zustimmung von <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>untersagt. Wenn Sie Software und/oder andere Informationen herunterladen oder auf andere Weise bearbeiten, bleiben s&auml;mtliche Eigentumsrechte bei <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler</span>.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>&Auml;nderungen / Erg&auml;nzungen der Bestimmungen </b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Diese Seite wird von Zeit zu Zeit den neuesten Gegebenheiten angepasst. <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>beh&auml;lt sich das Recht vor die Webseiten jederzeit zu erg&auml;nzen, Informationen zu &auml;ndern und/oder zu l&ouml;schen. Bitte konsultieren Sie diese Seite jedes Mal, wenn Sie die Webseite von <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>&ouml;ffnen.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Besonderheiten</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											F&uuml;r die Nutzung unserer Online-Vollmacht gelten unsere Mandatsbedingungen die das Ziel haben, die Gesch&auml;ftsbeziehung zwischen Ihnen und <span class="zh13">Rechtsanwalt Klaus P. L&ouml;ffler </span>unter Ber&uuml;cksichtigung der berechtigten Interessen beider Seiten, verbindlich und fair zu regeln. </div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
							</table>
							<table border="0" cellspacing="0" cellpadding="1">
								<tr>
									<td bgcolor="#dcdcdc">
										<table width="100%" border="0" cellspacing="0" cellpadding="0">
											<tr>
												<td align="right">
													<div align="left">
														<b>Wichtiger Hinweis zu allen Links und nicht zu uns geh&ouml;renden Seiten</b></div>
												</td>
											</tr>
										</table>
									</td>
								</tr>
								<tr height="3">
									<td height="3"></td>
								</tr>
								<tr>
									<td>
										<div class="klein">
											Mit dem Urteil vom 12. Mai 1998 - 312 O 85/98 - &quot;Haftung f&uuml;r Links&quot; hat das Landgericht (LG) in Hamburg entschieden, dass man durch die Anbringung eines Links die Inhalte der gelinkten Seite ggf. mit zu verantworten hat. Dies kann, so das LG, nur dadurch verhindert werden, indem man sich ausdr&uuml;cklich von diesen Seiten distanziert. Hiermit distanzieren wir uns von den Inhalten aller gelinkten Seiten, die nicht &uuml;ber uns entstanden sind.</div>
									</td>
								</tr>
								<tr height="8">
									<td height="8"></td>
								</tr>
								<tr height="1">
									<td bgcolor="white" height="1"></td>
								</tr>
								<tr height="4">
									<td height="4"></td>
								</tr>
							</table>
						</div>
					</td>
					<td width="15" background="../global/r.gif"></td>
				</tr>
				<tr height="15">
					<td width="15" height="15" background="../global/ul.gif"></td>
					<td width="435" height="15" background="../global/u.gif"></td>
					<td width="15" height="15" background="../global/ur.gif"></td>
				</tr>
			</table>
			<br>
		</div>
	</body>

</html>